[
  "obsidian-shellcommands",
  "obsidian42-brat",
  "microtypographie",
  "cmdr",
  "regex-mark",
  "microtypographie-v2",
  "obsidian-git",
  "vscode-editor",
  "show-hidden-files",
  "obsidian-file-color"
]