[
  "obsidian-shellcommands",
  "obsidian42-brat",
  "microtypographie",
  "cmdr",
  "regex-mark",
  "vscode-editor",
  "show-hidden-files",
  "obsidian-file-color",
  "hot-reload",
  "mediashortcode",
  "obsidian-git"
]